{
  "ESOP": {
    "origin": [
      [
        "src/pages/features/esop.jsx",
        14
      ]
    ]
  },
  "Features": {
    "origin": [
      [
        "src/pages/features/esop.jsx",
        15
      ]
    ]
  },
  "Keep your employees motivated at work. They deserve it. Ledgy's ESOP module will help you to make it happen.": {
    "origin": [
      [
        "src/pages/features/esop.jsx",
        16
      ]
    ]
  },
  "Employee Incentive Plans": {
    "origin": [
      [
        "src/pages/features/esop.jsx",
        24
      ]
    ]
  },
  "Make your employees happy": {
    "origin": [
      [
        "src/pages/features/esop.jsx",
        38
      ]
    ]
  },
  "Are you building a fast-growing company and want your valuable employees to be part of your success? Ledgy offers you a powerful module to manage your employee incentive plans. No matter if you transfer real stock from your company to an employee, options from a fixed-size pool of approved capital or even phantom stock.<0/><1/>Terminate or exercise the options and keep track of the amount which is still available.<2/><3/>Add a vesting schedule to your ESOPs and track their status in real-time. Coolest thing ever, let your employees log in to Ledgy and allow them to see at any point in time how much stock they have already vested and how many shares are still outstanding.": {
    "origin": [
      [
        "src/pages/features/esop.jsx",
        40
      ]
    ]
  },
  "Add incentive plan": {
    "origin": [
      [
        "src/pages/features/esop.jsx",
        61
      ]
    ]
  },
  "You can create a detailed vesting schedule by defining over how many months the shares are to be vested, wether there’s a cliff and how often a new batch of shares gets assigned to the employee.<0/>As soon as you enter the first numbers, you will see a visual representation of the current schedule.": {
    "origin": [
      [
        "src/pages/features/esop.jsx",
        69
      ]
    ]
  },
  "Vesting schedule for ESOPs": {
    "origin": [
      [
        "src/pages/features/esop.jsx",
        80
      ]
    ]
  },
  "In the case that your employee shares are implemented as options or phantom options, define a pool of approved capital first. Click the <0>Add pool</0> to create an options or phantom pool of a given share class and a fixed size. Then issue options, phantom options or shares from the approved capital and see key metrics of the pool like the amount still available.": {
    "origin": [
      [
        "src/pages/features/esop.jsx",
        89
      ]
    ]
  },
  "Add an incentives pool": {
    "origin": [
      [
        "src/pages/features/esop.jsx",
        101
      ]
    ]
  },
  "When it’s time to exercise option grants, Ledgy calculates for you the amount that is already vested at a given date and lets you exercise parts or the full option grant.<0/><1/>Did an employee leave the company? Ledgy supports terminating part or the whole option grant.<2/><3/>Filter the transactions by an employee to see all their transactions (option grant, terminations and exercises) at a glance.": {
    "origin": [
      [
        "src/pages/features/esop.jsx",
        108
      ]
    ]
  },
  "Issue options from a pool": {
    "origin": [
      [
        "src/pages/features/esop.jsx",
        122
      ]
    ]
  },
  "Check back at your <0>Cap Table</0> and select the <1>fully diluted</1> view to see the newly created pool and employee incentives. You can even view your diluted cap table with all options aggregated in their pool, or distributed to each person (detailed view).": {
    "origin": [
      [
        "src/pages/features/esop.jsx",
        129
      ]
    ]
  },
  "Show cap table fully diluted": {
    "origin": [
      [
        "src/pages/features/esop.jsx",
        139
      ]
    ]
  },
  "Keep your employees engaged": {
    "origin": [
      [
        "src/pages/features/esop.jsx",
        147
      ]
    ]
  },
  "Once your incentive plan is on Ledgy, it’s time to engage your employees. They can log in to Ledgy themselves with their email address at any time and see how many shares they have already vested. Invite them with a click on the shareholders page.": {
    "origin": [
      [
        "src/pages/features/esop.jsx",
        149
      ]
    ]
  },
  "ESOPs in the portfolio": {
    "origin": [
      [
        "src/pages/features/esop.jsx",
        161
      ]
    ]
  }
}