{
  "Investor Portfolio": {
    "origin": [
      [
        "src/pages/features/investors.jsx",
        14
      ],
      [
        "src/pages/features/investors.jsx",
        24
      ]
    ]
  },
  "Features": {
    "origin": [
      [
        "src/pages/features/investors.jsx",
        15
      ]
    ]
  },
  "Investors love to track the progress of their companies. Help them to be excited about what you have achieved.": {
    "origin": [
      [
        "src/pages/features/investors.jsx",
        16
      ]
    ]
  },
  "Your portfolio at a glance": {
    "origin": [
      [
        "src/pages/features/investors.jsx",
        38
      ]
    ]
  },
  "As an investor, you can profit a lot from Ledgy. Any of your portfolio companies that use the platform will appear in your portfolio. See your key performance indicators of your investments at a glance.<0/><1/>Never lose track of how much you invested in which company and what’s the approximate value of your investments today.": {
    "origin": [
      [
        "src/pages/features/investors.jsx",
        40
      ]
    ]
  },
  "Investment overview": {
    "origin": [
      [
        "src/pages/features/investors.jsx",
        54
      ]
    ]
  },
  "The detailed investment table gives an overview of the metrics of your investments. Check out what’s your stake in the company, how many shares and options you own and how much you initially invested. Even convertibles, if they’re not converted yet, will appear here.<0/>Each valuation update that the founders enter into their transaction history on Ledgy will be reflected in the current value of your shares and your return.": {
    "origin": [
      [
        "src/pages/features/investors.jsx",
        62
      ]
    ]
  },
  "Share details": {
    "origin": [
      [
        "src/pages/features/investors.jsx",
        76
      ]
    ]
  },
  "The transaction history will tell you exactly what happened to your ownership at what time. Keep track of when you bought or sold shares and at which price. See which options you are currently holding or how much interest is on your convertible and whether there was a cap or discount.": {
    "origin": [
      [
        "src/pages/features/investors.jsx",
        84
      ]
    ]
  },
  "Transaction history": {
    "origin": [
      [
        "src/pages/features/investors.jsx",
        96
      ]
    ]
  }
}