{
  "Documents & Reporting": {
    "origin": [
      [
        "src/pages/features/reporting.jsx",
        14
      ],
      [
        "src/pages/features/reporting.jsx",
        24
      ]
    ]
  },
  "Features": {
    "origin": [
      [
        "src/pages/features/reporting.jsx",
        15
      ]
    ]
  },
  "Save painful work inserting numbers into templates. Automated documents and reports at your fingertips.": {
    "origin": [
      [
        "src/pages/features/reporting.jsx",
        16
      ]
    ]
  },
  "Configure your pdf reports": {
    "origin": [
      [
        "src/pages/features/reporting.jsx",
        38
      ]
    ]
  },
  "With Ledgy you can download a beautiful snapshot of your company’s shares structure. You can even configure it to include signature fields for your board of directors.<0/><1/>It includes the current cap table, with the non-diluted and fully-diluted stake of each shareholder (if you have options or phantom stock), your convertibles and ESOPs, and finally the transaction history, which tracks every change ever made to your cap table since the incorporation.": {
    "origin": [
      [
        "src/pages/features/reporting.jsx",
        40
      ]
    ]
  },
  "PDF export of the share register": {
    "origin": [
      [
        "src/pages/features/reporting.jsx",
        56
      ]
    ]
  },
  "Send holding confirmations with ease": {
    "origin": [
      [
        "src/pages/features/reporting.jsx",
        66
      ]
    ]
  },
  "Remember that day last year during tax season when you had to send holding confirmations to each shareholder, filling out boring Word templates by hand?<0/><1/>We’ve got the solution for you. With a single click, Ledgy creates nicely formatted holding confirmations for all of your shareholders and send them directly via email.<2/><3/>Reduce hours of tedious work to just a few seconds. Hurray!": {
    "origin": [
      [
        "src/pages/features/reporting.jsx",
        72
      ]
    ]
  },
  "Dialog for holding confirmation": {
    "origin": [
      [
        "src/pages/features/reporting.jsx",
        87
      ]
    ]
  },
  "The holding confirmation lists all assets that a shareholder owns. You can optionally include a tax value of the shares. Employees will be able to see their stock ownership plans and how many of their total shares they already have vested.<0/>Make your shareholders feel good, they will reward you.": {
    "origin": [
      [
        "src/pages/features/reporting.jsx",
        95
      ]
    ]
  },
  "Holding confirmation": {
    "origin": [
      [
        "src/pages/features/reporting.jsx",
        108
      ]
    ]
  },
  "Bring order to your documents": {
    "origin": [
      [
        "src/pages/features/reporting.jsx",
        118
      ]
    ]
  },
  "Every transaction in your cap table usually comes with a pile of additional documents, like contracts. Get rid of complicated folder structures and attach them directly to your transactions. Ledgy gives you an overview of all documents that you uploaded and their corresponding transactions. Also in your transaction history, you can select any transaction and see all connected documents at a glance.<0/><1/>You can also share your documents by sending a simple link to your shareholders. This eliminates confusion about different versions of documents, as it is often the case when sending documents via email.": {
    "origin": [
      [
        "src/pages/features/reporting.jsx",
        120
      ]
    ]
  },
  "Document management": {
    "origin": [
      [
        "src/pages/features/reporting.jsx",
        140
      ]
    ]
  }
}