{
  "Funding Round Modeling": {
    "origin": [
      [
        "src/pages/features/round-modeling.jsx",
        14
      ],
      [
        "src/pages/features/round-modeling.jsx",
        24
      ]
    ]
  },
  "Features": {
    "origin": [
      [
        "src/pages/features/round-modeling.jsx",
        15
      ]
    ]
  },
  "Simulate the outcome of your upcoming financing rounds. Detailed models give you a headstart over angels and VCs.": {
    "origin": [
      [
        "src/pages/features/round-modeling.jsx",
        16
      ]
    ]
  },
  "Explore new scenarios for upcoming financing rounds interactively": {
    "origin": [
      [
        "src/pages/features/round-modeling.jsx",
        39
      ]
    ]
  },
  "Is your startup running well and you’re already thinking about a new financing round to fuel your growth and take your company to the next level?<0/><1/>Enter a valuation (pre- or post-money), and you will see how your convertibles apply to your cap table immediately. If your convertible has a cap, discount or an interest—Ledgy does the math for you. Add an investment and enter the value of the investment.<2/><3/>Add a new employee pool with a fixed percentage, or increase an existing one to that percentage. You can even choose if it only dilutes existing shareholders or everyone, including the new ones.<4/><5/>Watch in real-time how the new investment impacts your current shareholder distribution. You can find the round modeling tool directly on the <6>Cap Table</6> page.": {
    "origin": [
      [
        "src/pages/features/round-modeling.jsx",
        44
      ]
    ]
  },
  "Round Modeling": {
    "origin": [
      [
        "src/pages/features/round-modeling.jsx",
        73
      ]
    ]
  },
  "Often you will have a couple of new investors and then existing shareholders will participate pro-rata in the round. You cap table is in Ledgy, so you can distribute an investment amount pro-rata with just a single click.": {
    "origin": [
      [
        "src/pages/features/round-modeling.jsx",
        81
      ]
    ]
  },
  "Distribute Investment Pro-Rata": {
    "origin": [
      [
        "src/pages/features/round-modeling.jsx",
        90
      ]
    ]
  },
  "Scroll down, and you will notice that the cap table now indicates the <0>Round Modeling</0> mode. This gives you a detailed overview of who owns how many shares after applying the new financing round.": {
    "origin": [
      [
        "src/pages/features/round-modeling.jsx",
        98
      ]
    ]
  },
  "Cap table during round modeling": {
    "origin": [
      [
        "src/pages/features/round-modeling.jsx",
        109
      ]
    ]
  },
  "Share your scenarios": {
    "origin": [
      [
        "src/pages/features/round-modeling.jsx",
        116
      ]
    ]
  },
  "After you’re finished with modeling your financing round, you can download the scenario as a PDF document and share it with your co-founders, lawyers and investors. The document includes the pre- and post-money valuation of your company, all investments, and convertibles with their resulting share price and the number of shares and, of course, the resulting cap table. At the end of the document, you will also find valuable plots to visualize the new development step of your company.": {
    "origin": [
      [
        "src/pages/features/round-modeling.jsx",
        118
      ]
    ]
  },
  "PDF export of the financing round": {
    "origin": [
      [
        "src/pages/features/round-modeling.jsx",
        133
      ]
    ]
  },
  "Convert to transactions": {
    "origin": [
      [
        "src/pages/features/round-modeling.jsx",
        143
      ]
    ]
  },
  "As soon as you’re done with your financing round, hit the <0>Convert</0> button. This will transform the scenario into real transactions for your cap table.": {
    "origin": [
      [
        "src/pages/features/round-modeling.jsx",
        145
      ]
    ]
  },
  "Convert financing round": {
    "origin": [
      [
        "src/pages/features/round-modeling.jsx",
        153
      ]
    ]
  }
}