{
    "<0/> Signing up…": "<0/> Anmelden…",
    "A Trusted Single Source of Truth": "Eine einzige vertrauenswürdige Quelle",
    "A basic cap table": "Ein einfacher Cap Table",
    "About us": "Über uns",
    "Add an incentives pool": "Füge einen Incentives-Pool hinzu",
    "Add incentive plan": "Beteiligungsplan hinzufügen",
    "After you’re finished with modeling your financing round, you can download the scenario as a PDF document and share it with your co-founders, lawyers and investors. The document includes the pre- and post-money valuation of your company, all investments, and convertibles with their resulting share price and the number of shares and, of course, the resulting cap table. At the end of the document, you will also find valuable plots to visualize the new development step of your company.": "Nachdem du mit der Modellierung der Finanzierungsrunde fertig bist, kannst du das Szenario als PDF-Dokument herunterladen und mit deinen Mitgründern, Anwälten und Investoren teilen. Das Dokument enthält die Pre- und Post-Money-Valuation deines Startups, alle Investments und Convertibles mit den daraus resultierenden Aktienpreisen, sowie der Anzahl der Aktien und natürlich dem sich daraus ergebendem Cap Table. Am Ende findest du auch wertvolle Plots, um den neuen Entwicklungsschritt deines Unternehmens zu visualisieren.",
    "All cap table features": "Alle Cap Table-Funktionen",
    "Approved Capital Pools": "Bewilligtes Kapital",
    "Are you an investor and want to track your portfolio companies? The founders are busy and the numbers they give you are different from your own records?<0/>With their cap table on Ledgy, there’s only a single source of truth. Convince your companies, and you will never miss anything regarding your investments.": "Du bist Investor und möchtest einen Überblick über die Eckdaten deiner Portfoliounternehmen? Die Gründer sind zu beschäftigt und die Zahlen, die sie dir geben, unterscheiden sich von deinen eigenen Aufzeichnungen? <0/> Mit deinem Aktienregister auf Ledgy gibt es nur noch eine einzige “Single Source of Truth”. Überzeuge deine Unternehmen und du wirst keine Informationen über deine Investitionen mehr verpassen.",
    "Are you building a fast-growing company and want your valuable employees to be part of your success? Ledgy offers you a powerful module to manage your employee incentive plans. No matter if you transfer real stock from your company to an employee, options from a fixed-size pool of approved capital or even phantom stock.<0/><1/>Terminate or exercise the options and keep track of the amount which is still available.<2/><3/>Add a vesting schedule to your ESOPs and track their status in real-time. Coolest thing ever, let your employees log in to Ledgy and allow them to see at any point in time how much stock they have already vested and how many shares are still outstanding.": "Baust du ein schnell wachsendes Unternehmen auf und willst, dass deine wertvollen Mitarbeiter Teil des Erfolgs sind? Ledgy bietet ein leistungsstarkes Modul zur Verwaltung deiner Beteiligungspläne. Unabhängig davon, ob man reale Aktien an einen Mitarbeiter überträgt, Optionen aus einem festen Pool an genehmigtem Kapital oder sogar Phantom Aktien.<0/><1/>Terminiere oder übe Optionen aus und behalte den noch verfügbaren Betrag im Auge.<2/><3/>Füge Vesting zu beliebigen Transaktionen hinzu und verfolge dessen Status. Und das Beste ist, dass sich die Mitarbeiter bei Ledgy einloggen und sehen können, wie viele Aktien sie versprochen bekommen und wie viele schon gevested sind.",
    "As an investor, you can profit a lot from Ledgy. Any of your portfolio companies that use the platform will appear in your portfolio. See your key performance indicators of your investments at a glance.<0/><1/>Never lose track of how much you invested in which company and what’s the approximate value of your investments today.": "Als Investor kannst du sehr stark von Ledgy profitieren. Alle deine Portfoliounternehmen, die unsere Plattform verwenden, werden in deinem Portfolio angezeigt. Dort hast du die wichtigsten Leistungsindikatoren deiner Investments auf einen Blick. <0/> <1/> Verliere nie mehr den Überblick darüber, wie viel du in welches Unternehmen investiert hast und wie viel deine Investments heute wert sind.",
    "As soon as you’re done with your financing round, hit the <0>Convert</0> button. This will transform the scenario into real transactions for your cap table.": "",
    "At Ledgy we take your security seriously. Strong passwords, robust encryption, two-factor authentication, and permanent code reviews are among our high safety standards. Find out more about why you can have peace-of-mind while managing your cap table with Ledgy.": "Wir bei Ledgy nehmen deine Sicherheit ernst. Sichere Passwörter, solide Verschlüsselung, Zwei-Factor-Authentifizierung, und permanente Code-Reviews gehören zu unserern hohen Sicherheitsstandards. Erfahre mehr darüber, warum du mit gutem Gewissen deinen Cap Table mit Ledgy verwalten kannst.",
    "Attach Documents to Transactions": "Dokumente an Transaktionen anhängen",
    "Audit Trails": "Audit-Trails",
    "Available shares for transfer": "Verfügbare Aktien für die Übertragung",
    "Backups": "Backups",
    "Basic": "",
    "Ben has extensive experience in project management and has worked for two years as software-engineer in an ETH research group": "",
    "Blog": "Blog",
    "Board and Advisors": "Board und Advisors",
    "Bring order to your documents": "Bring’ Ordnung in deine Dokumente",
    "Browser information": "Browser-Informationen",
    "By the way, if you decide to number your shares, we also got you covered. Ledgy will track who owns which shares for each transaction and assist you in entering valid share numbers.<0/>With Ledgy you can be sure that no single share number goes missing or is assigned twice.": "Übrigens, falls du dich entscheiden solltest, deine Aktien zu nummerieren, das geht bei uns auch. Ledgy kann für jede Transaktion nachverfolgen, wer welche Aktien besitzt und dir bei der Eingabe gültiger Aktiennummern helfen. <0/> Mit Ledgy kannst du dir sicher sein, dass keine einzelne Aktie verloren oder doppelt vergeben wird.",
    "CSV Export": "CSV-Export",
    "Cap table data is sensitive. That’s why we genuinely care about your privacy.": "Cap table Daten sind vertraulich. Deshalb nehmen wir deine Privatsphäre sehr ernst.",
    "Cap table during round modeling": "Cap Table während der während der Finanzierungsrundensimulation",
    "Check back at your <0>Cap Table</0> and select the <1>fully diluted</1> view to see the newly created pool and employee incentives. You can even view your diluted cap table with all options aggregated in their pool, or distributed to each person (detailed view).": "",
    "Coding since high school, Timo got an award for the best master thesis in computer science and worked one year as computer engineer in robotics": "",
    "Company": "Firma",
    "Company information": "Firmendaten",
    "Company name, and other company details. To properly use our Service you may enter the share ledger transactions and other cap table details.": "Firmenname und andere Firmendetails. Um unseren Service ordnungsgemäss nutzen zu können, kannst du die Aktien-Transaktionen und andere Cap Table-Details eingeben.",
    "Configure your pdf reports": "",
    "Consistency": "Konsistenz",
    "Consistency Checks": "Konsistenz-Checks",
    "Contact": "Kontakt",
    "Contact & Imprint": "Kontakt & Impressum",
    "Content-Security-Policy": "Content-Security-Policy",
    "Convert financing round": "Finanzierungsrunde umwandeln",
    "Convert to transactions": "Zu Transaktionen umwandeln",
    "Convertible Loans": "Wandeldarlehen",
    "Create a cap table": "Erstelle einen Cap Table",
    "Customizable PDF Reports": "Anpassbare PDF-Reports",
    "Daily backups ensure nothing is ever lost": "Tägliche Backups stellen sicher, dass nichts verloren gehen kann",
    "Dialog for holding confirmation": "Dialog um Besitzbestätigungen zu versenden",
    "Did you know that many cap tables are incomplete or contain errors? Tracking the ownership history with Excel or Word can quickly lead to inconsistencies. Set up your shares with Ledgy and be sure that all data is consistent at any time. Give your key stakeholders access and collaborate on a single source of truth.": "",
    "Did you notice the number in the center bottom? Any time you transfer shares from one shareholder to another, Ledgy will show you how many shares that particular shareholder has <0>available</0> at that given point in time.": "Hast du die Nummer in der Mitte unten bemerkt? Jedes Mal, wenn du Aktien von einem Aktionär auf einen anderen übertragen, wird Ledgy dir zeigen, wie viele Aktien der Aktionär zu diesem Zeitpunkt gerade zur Verfügung hat.",
    "Discover all cap table features": "Entdecke alle Cap Table-Features",
    "Discover more about Ledgy": "Erfahre mehr über Ledgy",
    "Distribute Investment Pro-Rata": "",
    "Do you feel working for Google is boring because they don’t grow by 100× during the next four years? Building a product is fantastic, but how about creating a whole team around it? Are you a web developer that eats bugs for breakfast? Fascinated by cutting-edge technology like React, blockchain or space elevators?<0/><1/>Then let’s have coffee together!": "Du findest, für Google zu arbeiten ist langweilig, weil sie in den nächsten 4 Jahren nicht um das 100-fache wachsen werden? Eine Software zu entwickeln ist cool, aber wie wäre es ein ganzes Team darum aufzubauen? Du bist ein Web-Entwickler, der noch beim Frühstücken die letzten Bugs fixt? Du bist fasziniert von modernster Technologie wie React, Blockchain und Weltraumaufzügen?<0/><1/>Dann lass uns auf einen Kaffee treffen!",
    "Document management": "Dokumenten-Management",
    "Documents & Reporting": "Dokumente und Berichte",
    "ESOP": "Mitarbeiterbeteiligung",
    "ESOPs in the portfolio": "",
    "Employee Incentive Plans": "",
    "Employee Incentives": "Mitarbeiterbeteiligungen",
    "Employee Options": "Mitarbeiterbeteiligungen",
    "Encrypted connection": "Verschlüsselte Verbindung",
    "Enter your email…": "E-Mail-Adresse eingeben…",
    "Entrepreneur, Business Angel, Founder of Doodle.com": "Unternehmer, Business Angel, Gründer von Doodle.com",
    "Entrepreneur, Technologist, Founder of Doodle.com": "Unternehmer, Technologe, Gründer von Doodle.com",
    "Every transaction in your cap table usually comes with a pile of additional documents, like contracts. Get rid of complicated folder structures and attach them directly to your transactions. Ledgy gives you an overview of all documents that you uploaded and their corresponding transactions. Also in your transaction history, you can select any transaction and see all connected documents at a glance.<0/><1/>You can also share your documents by sending a simple link to your shareholders. This eliminates confusion about different versions of documents, as it is often the case when sending documents via email.": "Jede Transaktion in deinem Aktienregister enthält normalerweise einen Stapel zusätzlicher Dokumente, wie zum Beispiel Verträge. Befreie dich von komplizierten Ordnerstrukturen und verknüpfe sie einfach direkt mit deinen Transaktionen. Ledgy gibt dir einen Überblick über alle von dir hochgeladenen Dokumente und deren verknüpften Transaktionen. Außerdem kannst du im Transaktionsverlauf beliebige Transaktionen auswählen und alle damit verknüpften Dokumente auf einen Blick einsehen. <0/> <1/> Du kannst Dokumente auch einfach per Link mit deinen Gesellschaftern teilen. Auf diese Weise werden Verwechslungen bei verschiedenen Versionen von Dokumenten vermieden, was häufig beim Senden von Dokumenten per E-Mail der Fall ist.",
    "Explore new scenarios for upcoming financing rounds interactively": "Erforsche interaktiv neue Szenarien für bevorstehende Finanzierungsrunden",
    "Fast-growing Startup": "Fast-growing Startup",
    "Features": "Funktionen",
    "Find out why they trust us": "Warum sie uns vertrauen",
    "Finished? Go back to the <0>Cap Table</0> page and view the result. At any point in the history of your ownership, Ledgy can draw you a helpful chart that represents the current equity distribution of your company. <1/>You have several views on your cap table at your fingertips. You can assign your shareholders to groups and view the distribution among them. Or you can get a comprehensive overview by viewing the distribution between the different securities, like common shares, preferred shares, convertibles and options.": "",
    "For even better protection of accounts": "Für noch mehr Sicherheit der Nutzerkonten",
    "Founder of Meisser Economics, Bitcoin Association Switzerland, and Wuala": "Gründer von Meisser Economics, Bitcoin Association Schweiz und Wuala",
    "Free": "Gratis",
    "Free cap table import": "Gratis Cap Table-Import",
    "Full Transaction History": "Vollständiger Transaktionsverlauf",
    "Fully-diluted View": "Fully diluted-Ansicht",
    "Funding Round Modeling": "Modellierung von Finanzierungsrunden",
    "Funding Round and Exit Modeling": "",
    "Get Started": "Los geht’s",
    "Give view or admin access to your stakeholders": "",
    "HTTP headers prevent cross-site scripting and code injection (<0>A+ rating</0>)": "HTTP-Header verhindern Cross-Site-Scripting und Code-Injection (<0>A+-Rating</0>)",
    "Here are the ways you can contact us with any questions you have": "Hier sind die Möglichkeiten, wie du uns bei Fragen kontaktieren kannst",
    "Holding confirmation": "Besitzbestätigung",
    "How we protect your information": "Wie wir deine Informationen schützen",
    "If you add them with their email address and they decide to sign up on Ledgy, shareholders can see their stake in your company and its latest valuation.": "Falls du sie mit einer E-Mail-Adresse einträgst und sie sich bei Ledgy anmelden, können Gesellschafter ihren eigenen Anteil in deiner Firma sehen, sowie die aktuelle Bewertung.",
    "If you have any questions or discover anything suspicious, please <0>get in touch</0>.": "Wenn du Fragen hast oder irgend etwas Verdächtiges entdeckst, melde dich bei uns.",
    "Illustrations by": "Illustrationen von",
    "In case a crash happens, which helps us to fix it as fast as possible": "Falls unsere App abstürzt, damit wir den Fehler so schnell wie möglich beheben können",
    "In the case that your employee shares are implemented as options or phantom options, define a pool of approved capital first. Click the <0>Add pool</0> to create an options or phantom pool of a given share class and a fixed size. Then issue options, phantom options or shares from the approved capital and see key metrics of the pool like the amount still available.": "",
    "Investment overview": "Investment-Übersicht",
    "Investor & Consultant (Farmy.ch, Flatfox.ch), Founder of Students.ch": "Investor & Berater (Farmy.ch, Flatfox.ch), Gründer von Students.ch",
    "Investor Portfolio": "Investoren-Portfolio",
    "Investors": "Investoren",
    "Investors love to track the progress of their companies. Help them to be excited about what you have achieved.": "Investoren lieben es, den Fortschritt ihrer Unternehmen zu verfolgen. Hilf ihnen, sich auf das zu freuen, was du erreicht hast.",
    "Is your startup running well and you’re already thinking about a new financing round to fuel your growth and take your company to the next level?<0/><1/>Enter a valuation (pre- or post-money), and you will see how your convertibles apply to your cap table immediately. If your convertible has a cap, discount or an interest—Ledgy does the math for you. Add an investment and enter the value of the investment.<2/><3/>Add a new employee pool with a fixed percentage, or increase an existing one to that percentage. You can even choose if it only dilutes existing shareholders or everyone, including the new ones.<4/><5/>Watch in real-time how the new investment impacts your current shareholder distribution. You can find the round modeling tool directly on the <6>Cap Table</6> page.": "",
    "Issue options from a pool": "",
    "Keep the ownership history of your company at a single place. No more shuffling around with different documents shared via email, Dropbox, Google Drive or Slack.<0/>Ledgy will be your single source of truth. And it’s a damn good one!<1/><2/>To get started enter all your ownership transactions into Ledgy. That’s an excellent opportunity to understand what has been going on in your cap table.<3/><4/>Need help? <5>Contact us</5>, and we will assist you to get started with Ledgy.": "",
    "Keep your employees engaged": "Motiviere deine Mitarbeiter",
    "Keep your employees motivated at work. They deserve it. Ledgy's ESOP module will help you to make it happen.": "Motiviere deine Mitarbeiter bei der Arbeit. Sie verdienen es. Das ESOP-Modul von Ledgy wird dir dabei helfen.",
    "Learn more about": "Erfahre mehr über",
    "Ledgy can do a lot for you—and more features are constantly being developed. Most currently available features are listed below. Get in touch if your favorite feature is missing, we love to hear feedback.": "",
    "Ledgy scales with your needs. Free for startups, powerful for grown-ups. It’s currently free, nevertheless, this probably changes soon. If you sign up now, we’ll make sure, that our loyal first users will get a good deal.": "Ledgy skaliert mit deinen Anforderungen. Kostenlos für Startups, leistungsstark für fortgeschrittene Firmen. Es ist zur Zeit kostenlos, aber das wird sich wahrscheinlich bald ändern. Wenn du dich jetzt anmeldest, werden wir dafür sorgen, dass unsere treuen Nutzer ein gutes Angebot erhalten.",
    "Let your employees be part of your company’s success. Ledgy supports vested stock, options, phantom options, inverse vesting and ESOP pools.<0/>Employees can even log in to Ledgy and track their vested shares in real-time.": "",
    "Let’s Get In Touch": "Wir sind für dich da",
    "M&A and Private Equity Lawyer with a focus on start-up legal advise, Smartuplaw.ch": "M&A- und Private-Equity-Anwältin mit Schwerpunkt auf Start-up Beratung, Smartuplaw.ch",
    "Make your employees happy": "Mach deine Mitarbeiter glücklich",
    "Manage your Cap Table, not your Excel! Ledgy is the single place to track the complete history of your shares, manage your ESOPs and model detailed financing rounds. Enjoy a guaranteed error-free cap table and engage your investors and employees. Try Now For Free!": "Verwalte deinen Cap Table, nicht dein Excel. Ledgy ist der perfekte Ort, an dem du den Verlauf deiner Aktien verfolgen, deine ESOPs verwalten, und die nächste Finanzierungsrunde simulieren kannst. Genieße ein garantiert fehlerloses Aktienregister und motiviere deine Mitarbeiter und Investoren. Jetzt Gratis Testen!",
    "Manage your shares.<0/>Not your Excel.": "Verwalte deine Aktien. <0/> Nicht dein Excel.",
    "Managing directors": "Geschäftsleitung",
    "Many successful companies already use Ledgy to manage their ownership": "Viele erfolgreiche Unternehmen verwenden Ledgy bereits für das Verwalten ihrer Beteiligungen",
    "Meet the team behind Ledgy that went out to build a genuinely great product. Learn more about the people who trust in us.": "Lerne das Team hinter Ledgy kennen, welches dieses geniale Produkt entwickelt hat. Erfahre mehr über die Leute, die uns Vertrauen.",
    "Multiple Administrators": "Mehrere Administratoren",
    "Name, email, encrypted password and any other details you provide": "Name, E-Mail, verschlüsseltes Passwort und alle anderen von dir angegebenen Daten",
    "Name, time, and which features you use to understand and improve our service": "Name, Uhrzeit und welche Funktionen du verwendest, um unseren Service zu verstehen und zu verbessern",
    "Nice charts!": "Coole Grafiken!",
    "Nobody has any access to the company information you provide.": "Niemand hat Zugriff auf die Unternehmensinformationen.",
    "Numbered Shares": "Aktiennummern",
    "Often you will have a couple of new investors and then existing shareholders will participate pro-rata in the round. You cap table is in Ledgy, so you can distribute an investment amount pro-rata with just a single click.": "",
    "Oh, it’s tax season again, and 50 holding confirmations are waiting to be sent to your shareholders. This means pasting names into document templates, computing the tax value of all shares… <0/>Don’t worry. Generate and send all relevant documents with a single click on Ledgy.": "Oje, es ist wieder Zeit Steuererklärungen auszufüllen und es gibt 50 Besitzbestätigungen, die darauf warten, an die Gesellschafter versandt zu werden. Das bedeutet, Namen in Dokumentvorlagen einfügen, den Steuerwert aller Anteile berechnen... <0/> Mach dir keine Sorgen. Generiere und sende alle wichtigen Dokumente mit einem einzigen Klick auf Ledgy.",
    "Once your incentive plan is on Ledgy, it’s time to engage your employees. They can log in to Ledgy themselves with their email address at any time and see how many shares they have already vested. Invite them with a click on the shareholders page.": "",
    "Oops, there was an error in your cap table? Don’t worry; Ledgy will assist you in getting your cap table straight.<0/>Once finished, sit back and relax. Now you can be assured that your cap table is error-free.": "",
    "Oops. This email address is invalid.": "Ups. Diese E-Mail-Adresse ist leider ungültig.",
    "Option Expiration": "",
    "Option Termination": "",
    "Or have a quick look at our <0>live demo</0>.": "Oder wirf’ einen kurzen Blick auf unsere <0>Live-Demo</0>.",
    "Our mission": "Unsere Mission",
    "PDF export of the financing round": "PDF-Export der Finanzierungsrunde",
    "PDF export of the share register": "PDF-Export des Aktienregisters",
    "Password encryption": "Passwort-Verschlüsselung",
    "Peer-reviewed code": "Code-Audits",
    "Phantom Programs": "",
    "Premium support": "Premium-Support",
    "Pricing": "Preise",
    "Privacy": "Datenschutz",
    "Privacy made in Europe. Because your cap table data is not for everyone.": "",
    "Product": "Produkt",
    "Read more": "Mehr erfahren",
    "Read-only Access": "Nur-Lese-Zugriff",
    "Remember that day last year during tax season when you had to send holding confirmations to each shareholder, filling out boring Word templates by hand?<0/><1/>We’ve got the solution for you. With a single click, Ledgy creates nicely formatted holding confirmations for all of your shareholders and send them directly via email.<2/><3/>Reduce hours of tedious work to just a few seconds. Hurray!": "Erinnerst du dich noch an den Tag letztes Jahr als die Steuerbescheinigungen verschickt werden mussten? Als du jedem einzelnen Gesellschafter eine Auszug schicken und langweilige Word-Vorlagen von Hand ausfüllen musstest? <0/> <1/> Wir haben die Lösung für dich. Mit einem einzigen Klick erstellt Ledgy schön formatierte Besitzbestätigungen für alle deine Gesellschafter und sendet diese direkt per E-Mail. <2/> <3/> Stunden mühsamer Arbeit sind nun auf wenige Sekunden reduziert. Cool!",
    "Replace your Excel with Ledgy": "Ersetze dein Excel mit Ledgy",
    "Reporting": "Reporting",
    "Reporting & Documents": "Berichte und Dokumente",
    "Round Modeling": "Round Modeling",
    "Save painful work inserting numbers into templates. Automated documents and reports at your fingertips.": "Erspare dir die mühsame Arbeit beim Einfügen von Zahlen in Vorlagen. Automatisierte Dokumente und Berichte mit einem einzigen Klick.",
    "Screenshot of the Ledgy app": "Screenshot der Ledgy-App",
    "Scroll down, and you will notice that the cap table now indicates the <0>Round Modeling</0> mode. This gives you a detailed overview of who owns how many shares after applying the new financing round.": "",
    "Secure Document Storage": "Sichere Dokumentenablage",
    "Security": "Sicherheit",
    "See the demo": "Teste die Demo",
    "Send Holding Confirmations": "Besitzbestätigungen versenden",
    "Send holding confirmations with ease": "Sende Besitzbestätigungen mit Leichtigkeit",
    "Server call rate limit": "Limitierung der Server-Anfragen",
    "Share details": "Aktiendetails",
    "Share number checking": "Überprüfung der Aktiennummer",
    "Share your scenarios": "Teile deine Szenarien",
    "Show cap table fully diluted": "",
    "Sign In": "Anmelden",
    "Simulate the outcome of your upcoming financing rounds. Detailed models give you a headstart over angels and VCs.": "Simuliere das Ergebnis einer bevorstehenden Finanzierungsrunde. Detaillierte Modelle geben dir einen Vorsprung gegenüber Business Angels und VCs.",
    "Single source of truth": "",
    "Space elevator": "Weltraumlift",
    "Spreadsheet Import": "Spreadsheet-Import",
    "Startups do end up with several conflicting spreadsheet-based cap tables, one being with the founders, one with the lawyers, one with the leading investors. Not so with Ledgy. Have one single source of truth and give your key stakeholders access with a single click. Don’t waste money on consolidating several cap table versions, professionaly manage it from the start instead.": "",
    "Still hesitating? <0>Learn more about our features</0>.": "Noch am zögern? <0>Erfahre mehr über unsere Funktionen</0>.",
    "Stock Split": "Aktiensplit",
    "Stored encrypted with the battle-tested <0>bcrypt algorithm</0>": "Verschlüsselt mit dem bewährten <0>bcrypt-Algorithmus</0>",
    "Strong passwords": "Sichere Passwörter",
    "Switzerland": "Schweiz",
    "Team": "Team",
    "The code is always reviewed by at least one other engineer": "Jede Zeile Code wir immer von mindestens einem weiteren Entwickler geprüft",
    "The detailed investment table gives an overview of the metrics of your investments. Check out what’s your stake in the company, how many shares and options you own and how much you initially invested. Even convertibles, if they’re not converted yet, will appear here.<0/>Each valuation update that the founders enter into their transaction history on Ledgy will be reflected in the current value of your shares and your return.": "",
    "The frequency of server calls is limited to prevent brute-force attacks": "Die Anzahl an Server-Anfragen ist beschränkt, um Brute-Force-Attacken zu verhindern",
    "The holding confirmation lists all assets that a shareholder owns. You can optionally include a tax value of the shares. Employees will be able to see their stock ownership plans and how many of their total shares they already have vested.<0/>Make your shareholders feel good, they will reward you.": "",
    "The missing accounting software for your cap table": "Die fehlende Buchhaltung für deinen Cap Table",
    "The site is accessible only through HTTPS (<0>A+ rating</0>)": "Unsere Seite ist ausschließlich über HTTPS erreichbar (<0>A+-Rating</0>)",
    "The transaction history will tell you exactly what happened to your ownership at what time. Keep track of when you bought or sold shares and at which price. See which options you are currently holding or how much interest is on your convertible and whether there was a cap or discount.": "",
    "Third Party Contractors": "Drittanbieter",
    "Track the complete history of your shares. Integrated consistency checks will guarantee that your cap table is error-free. Collaborate on a single source of truth.": "",
    "Transaction Filters": "Filter für Transaktionen",
    "Transaction error checking": "Überprüfung der Transaktionen",
    "Transaction history": "Verlauf der Transaktionen",
    "Treasury Shares": "",
    "Try Ledgy now. It’s free.": "Jetzt mit Ledgy loslegen. Kostenlos.",
    "Two-Factor Authentication": "Zwei-Faktor-Authentifizierung",
    "Two-factor authentication": "Zwei-Faktor-Authentifizierung",
    "Unable to find your perfect fit?<0/><1>Drop us an email</1> or use the chat right on this page.": "",
    "Unicorn": "Unicorn",
    "Unlimited Share Classes": "Unbegrenzte Anzahl Aktienklassen",
    "Unlimited shareholders": "Unbegrenzte Anzahl Gesellschafter",
    "Up to 20 shareholders": "",
    "Up to 50 shareholders": "Bis zu 50 Gesellschafter",
    "Usage statistics": "Nutzungsstatistiken",
    "Use Ledgy to track all your shares, convertibles, options, phantom plans and model detailed financing rounds.<0/><1/>Are you an investor or employee? Get a comprehensive overview of your investment and check the status of your vesting schedule.": "",
    "User information": "Nutzerdaten",
    "User information, usage statistics and browser information": "Benutzerinformationen, Nutzungsstatistiken und Browser-Informationen",
    "Users have to set a <0>secure password</0>": "Alle Nutzer müssen ein <0>extrem sicheres Passwort</0> wählen",
    "VAT number": "VAT-Nummer",
    "Vesting Schedules": "Vesting-Pläne",
    "Vesting schedule for ESOPs": "ESOP-Vesting",
    "We limit access and sharing as much as reasonably possible.": "Wir beschränken den Zugriff und das Teilen so weit wie möglich.",
    "We live up to highest security standards. We improve them continuously. <0>Check out what we do  <1/></0>": "Wir erfüllen höchste Sicherheitsstandards. Und verbessern sie kontinuierlich. <0>Was wir tun <1/></0>",
    "We understand how sensitive cap table information is for any business. That’s why your privacy and your data’s security is crucial to us. Here is what we do to protect your data.": "Uns ist bewusst, wie sensibel und vertraulich der Cap Table für jede Firma ist. Deshalb nehmen wir deine Privatsphäre und die Sicherheit deiner Daten sehr ernst. So schützen wir deine Daten.",
    "We understand how sensitive cap table information is for any business. That’s why your privacy and your data’s security is crucial to us. We also know that long and complicated privacy policies are not very helpful, so we give an overview up-front.": "Uns ist bewusst, wie sensitiv Cap Table-Informationen für jedes Unternehmen sind. Deshalb nehmen wir die Privatsphäre und Sicherheit deiner Daten sehr ernst. Wir wissen auch, dass lange und komplizierte Datenschutzrichtlinien nicht hilfreich sind, deshalb geben wir im Voraus einen Überblick.",
    "We want to empower entrepreneurs. They should be able to focus on their business, not on bureaucratic paperwork. That’s why we want to establish a new, state-of-the-art tool to manage and exchange securities in private companies. Our goal is to make shares management a breeze for both companies and shareholders.": "Wir wollen Unternehmer stärken. Sie sollten sich auf ihr Geschäft konzentrieren können, nicht auf bürokratischen Papierkram. Aus diesem Grund möchten wir ein neues, hochmodernes Tool für die Verwaltung, den Austausch und den Handel von Wertpapieren in privaten Unternehmen schaffen. Unser Ziel ist es, das Aktienmanagement für Unternehmen und Gesellschafter zu einem Kinderspiel zu machen.",
    "We’re hiring!": "Wir suchen Verstärkung!",
    "What we may collect and why": "Welche Daten wir sammeln und warum",
    "What’s the stake percentage of the founders after a VC invests $2,000,000 at a valuation of $7,500,000 taking into account the 2 outstanding convertible loans and keeping the ESOP pool at 10% while only diluting existing shareholders?<0/>Honestly, we don’t know. But Ledgy does.<1/>Exit modeling is coming soon!": "",
    "When it’s time to exercise option grants, Ledgy calculates for you the amount that is already vested at a given date and lets you exercise parts or the full option grant.<0/><1/>Did an employee leave the company? Ledgy supports terminating part or the whole option grant.<2/><3/>Filter the transactions by an employee to see all their transactions (option grant, terminations and exercises) at a glance.": "",
    "Which we use to run and improve our Service for you. This excludes company information. <0>See which ones below <1/></0>": "Die wir benutzen, um unseren Dienst zu betreiben und stets zu verbessern. Dies beinhaltet keine Unternehmensinformationen. <0>Siehe unten für Details <1/></0>",
    "Who we share your information with": "An wen wir Daten weitergeben",
    "With Ledgy you can download a beautiful snapshot of your company’s shares structure. You can even configure it to include signature fields for your board of directors.<0/><1/>It includes the current cap table, with the non-diluted and fully-diluted stake of each shareholder (if you have options or phantom stock), your convertibles and ESOPs, and finally the transaction history, which tracks every change ever made to your cap table since the incorporation.": "",
    "Yoko graduated from ETH and Oxford and was president of Swissloop, enabling the team to win the 3rd price at the SpaceX Hyperloop competition": "",
    "You can create a detailed vesting schedule by defining over how many months the shares are to be vested, wether there’s a cliff and how often a new batch of shares gets assigned to the employee.<0/>As soon as you enter the first numbers, you will see a visual representation of the current schedule.": "",
    "Your data in safe hands": "",
    "Your data is safe with us. Enjoy the highest security standards.": "",
    "Your data is safe with us. Enjoy the highest security standards. No kidding.": "Deine Daten sind bei uns sicher. Genieße die höchste Sicherheitsstandards.",
    "Your portfolio at a glance": "Dein Portfolio auf einen Blick",
    "Your shareholders": "Deine Gesellschafter",
    "You’re in good company": "Du befindest dich in guter Gesellschaft",
    "cap table, stock ledger, share register, startup, round modeling, equity, esop, reporting, investors": "Cap Table, Aktienregister, Startup, Modellierung von Finanzierungsrunden, Aktien, esop, Reporting, Investoren",
    "coming soon": "Demnächst",
    "per shareholder per month": "pro Gesellschafter pro Monat",
    "the Investor Portfolio": "das Investoren-Portfolio",
    "€2": "€2",
    "€4": ""
}