{
  "About us": {
    "origin": [
      [
        "src/pages/about-us.jsx",
        12
      ],
      [
        "src/pages/about-us.jsx",
        20
      ]
    ]
  },
  "Meet the team behind Ledgy that went out to build a genuinely great product. Learn more about the people who trust in us.": {
    "origin": [
      [
        "src/pages/about-us.jsx",
        13
      ]
    ]
  },
  "Our mission": {
    "origin": [
      [
        "src/pages/about-us.jsx",
        76
      ]
    ]
  },
  "We want to empower entrepreneurs. They should be able to focus on their business, not on bureaucratic paperwork. That’s why we want to establish a new, state-of-the-art tool to manage and exchange securities in private companies. Our goal is to make shares management a breeze for both companies and shareholders.": {
    "origin": [
      [
        "src/pages/about-us.jsx",
        78
      ]
    ]
  },
  "Space elevator": {
    "origin": [
      [
        "src/pages/about-us.jsx",
        90
      ]
    ]
  },
  "Team": {
    "origin": [
      [
        "src/pages/about-us.jsx",
        99
      ]
    ]
  },
  "Coding since high school, Timo got an award for the best master thesis in computer science and worked one year as computer engineer in robotics": {
    "origin": [
      [
        "src/pages/about-us.jsx",
        107
      ]
    ]
  },
  "Yoko graduated from ETH and Oxford and was president of Swissloop, enabling the team to win the 3rd price at the SpaceX Hyperloop competition": {
    "origin": [
      [
        "src/pages/about-us.jsx",
        116
      ]
    ]
  },
  "Ben has extensive experience in project management and has worked for two years as software-engineer in an ETH research group": {
    "origin": [
      [
        "src/pages/about-us.jsx",
        125
      ]
    ]
  },
  "We’re hiring!": {
    "origin": [
      [
        "src/pages/about-us.jsx",
        139
      ]
    ]
  },
  "Do you feel working for Google is boring because they don’t grow by 100× during the next four years? Building a product is fantastic, but how about creating a whole team around it? Are you a web developer that eats bugs for breakfast? Fascinated by cutting-edge technology like React, blockchain or space elevators?<0/><1/>Then let’s have coffee together!": {
    "origin": [
      [
        "src/pages/about-us.jsx",
        141
      ]
    ]
  },
  "Board and Advisors": {
    "origin": [
      [
        "src/pages/about-us.jsx",
        158
      ]
    ]
  },
  "Entrepreneur, Business Angel, Founder of Doodle.com": {
    "origin": [
      [
        "src/pages/about-us.jsx",
        165
      ]
    ]
  },
  "Entrepreneur, Technologist, Founder of Doodle.com": {
    "origin": [
      [
        "src/pages/about-us.jsx",
        171
      ]
    ]
  },
  "Founder of Meisser Economics, Bitcoin Association Switzerland, and Wuala": {
    "origin": [
      [
        "src/pages/about-us.jsx",
        177
      ]
    ]
  },
  "Investor & Consultant (Farmy.ch, Flatfox.ch), Founder of Students.ch": {
    "origin": [
      [
        "src/pages/about-us.jsx",
        186
      ]
    ]
  },
  "M&A and Private Equity Lawyer with a focus on start-up legal advise, Smartuplaw.ch": {
    "origin": [
      [
        "src/pages/about-us.jsx",
        192
      ]
    ]
  }
}